export const coopTexts = [
    {
    title: 'Консультация',
    price: "7000 ₽",
    prepay: "Предоплата - 1000 ₽", 
    },
    {
    title: 'Ведение',
    subtitle: '/1 месяц',
    price: "15000 ₽",
    prepay: "Предоплата - 3000 ₽", 
    },
    {
    title: 'Наставничество',
    subtitle: '/3 месяца',
    price: "45000 ₽",
    prepay: "Предоплата - 5000 ₽", 
    },
    {
    title: 'Не можете определиться с форматом?',
    text: "Напишите мне, и мы вместе выберем оптимальный для вас вариант!",
    },
   
    ]