export const coopTexts = [
    {
    title: 'Разбор анализов',
    price: "2000 ₽",
    // prepay: "Предоплата - 1000 ₽", 
    },
    {
    title: 'Консультация',
    // subtitle: '/1 месяц',
    price: "8000 ₽",
    prepay: "Предоплата - 2000 ₽", 
    },
    {
    title: 'Консультация с обратной связью',
    // subtitle: '/3 месяца',
    price: "12000 ₽",
    prepay: "Предоплата - 3000 ₽", 
    },
    {
    title: 'Не можете определиться с форматом?',
    text: "Напишите мне, и мы вместе выберем оптимальный для вас вариант!",
    },
   
    ]