
// import {Diploms} from "../components/Images"
import Diplom_One from "/diploms/1.jpg";
import Diplom_Two from "/diploms/2.jpg";
import Diplom_Three from "/diploms/3.jpg";
import Diplom_Four from "/diploms/4.jpg";
import Diplom_Six from "/diploms/6.jpg";
import Diplom_Seven from "/diploms/7.jpg";
import Diplom_Eight from "/diploms/8.jpg";
// import Diplom_Nine from "/diploms/9.jpg";
import Diplom_Ten from "/diploms/10.jpg";
import Diplom_Eleven from "/diploms/11.jpg";
import Diplom_Twelve from "/diploms/12.jpg";
import Diplom_Thirteen from "/diploms/13.jpg";
import Diplom_Fourteen from "/diploms/14.jpg";
import Diplom_Fivthteen from "/diploms/15.jpg";
import Diplom_Sixtenn from "/diploms/16.jpg";
import Diplom_Seventeen from "/diploms/17.jpg";
import Diplom_Eighthteen from "/diploms/18.jpg";

export const DiplomTexts = [
    {
        id: 1,
        image: Diplom_Four,
        content: "2020 - ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        id: 2,
        image: Diplom_Three,
        content: "2021 - Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },
    {
        id: 4,
        image: Diplom_Two,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 5,
        image: Diplom_One,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 6,
        image: Diplom_Six,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 7,
        image: Diplom_Seven,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 8,
        image: Diplom_Eight,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 10,
        image: Diplom_Ten,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 11,
        image: Diplom_Eleven,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 12,
        image: Diplom_Twelve,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 13,
        image: Diplom_Thirteen,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 14,
        image: Diplom_Fourteen,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 15,
        image: Diplom_Fivthteen,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 16,
        image: Diplom_Sixtenn,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 17,
        image: Diplom_Seventeen,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 18,
        image: Diplom_Eighthteen,
        content: "2022 - Международный Институт Интегративной Нутрициологии, сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
]