export const educationTexts = [
    // {   
    //     id: 1,
    //     date: "2019",
    //     content: "Онлайн-школа нутрициологии PRO Здоровье, сертификат об окончании курса «Практическая нутрициология для семьи»",
    // },
    {
        id: 2,
        date: "2020",
        content: "ФГБОУ высшего образования «Российский государственный социальный университет», диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        id: 3,
        date: "2021",
        content: "Международный Институт Интегративной Нутрициологии, диплом по специальности “Интегративная нутрициология”",
    },
    
    
]

export const educationTypeTexts =[
    {
        id: 4,
        date: "2020",
        content: "ФГБОУ высшего образования «Российский государственный социальный университет», ",
        link: "диплом о профессиональной переподготовке “Основы нутрициологии”",
    },
    {
        id: 5,
        date: "2021",
        content: "Международный Институт Интегративной Нутрициологии, ",
        link: "диплом по специальности “Интегративная нутрициология”",
    },
    {
        id: 6,
        date: "2022",
        content: "Международный Институт Интегративной Нутрициологии, ",
        link: "сертификат о прохождении курса “База фитнес-нутрициологии и технология жиросжигания”",
    },
    {
        id: 7,
        date: "2022",
        content: "Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, ",
        link: "сертификат об успешном окончании курса “Здоровье женщины изнутри с учётом биохимии”",
    },
    {
        id: 8,
        date: "2023",
        content: "Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, ",
        link: "сертификат о завершении обучения по курсу “Здоровое пищеварение. Комплексный подход 5.0”",
    },
    {
        id: 9,
        date: "2023",
        content: "Онлайн-курс от интегративного врача-гастроэнтеролога, терапевта Дарьи Ермишиной, ",
        link: "сертификат об успешном завершении курса \"Хроническое воспаление и микробная нагрузка\"",
    },
]