export const FAQTexts = [{
    title: "С кем я не работаю?",
    content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
    {
        title: "Что не входит в компетенцию нутрициолога?",
        content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
    {
        title: "Много ли нужно сдать анализов?",
        content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
    {
        title: "Обязательно ли принимать БАДы?",
        content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
    {
        title: "Сложно ли соблюдать рекомендации?",
        content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
]