export const FAQTexts = [{
    title: "С кем я не работаю?",
    content: 
    `   • Я не работаю с детьми до 18 лет, беременными и кормящими женщинами, за исключением тех, с кем мы проходили подготовку к беременности
        • Я не работаю с людьми в острой стадии заболеваний, с первичным иммунодефицитом, онкологическими заболеваниями и тяжелыми психическими расстройствами
        • Я не работаю с теми, кто надеется на “волшебную таблетку” и/или решить за короткий срок все свои проблемы со здоровьем, накопленные годами
        • Я не работаю с теми, кто привык перекладывать ответственность за свою жизнь на других
        • Я не работаю с теми, кто не готов стараться и воспринимать новую информацию
        `
},
    {
        title: "Что не входит в компетенцию нутрициолога?",
        content: 
    `В компетенцию нутрициолога не входит оказание медицинских услуг. Нутрициолог не лечит, не назначает лекарства, не ставит диагнозы. Главная задача нутрициолога — профилактика хронических и других заболеваний и состояний, связанных с несбалансированным питанием и образом жизни.`
},
    {
        title: "Много ли нужно сдать анализов?",
        content: 
    `Если вы никогда ранее не сдавали анализы, то я попрошу вас сделать максимально полный чек-ап в зависимости от результатов анкетирования. Если на руках имеются анализы не старше 3 месяцев, их тоже возьму в работу.`
},
    {
        title: "Обязательно ли принимать БАДы?",
        content: 
    `Принимать или не принимать БАДы — это решение, которое вы принимаете самостоятельно. Но я в любом случае в рамках вашей оздоровительной программы проинформирую вас о тех нутрицевтиках, которые, на мой взгляд, помогут вам достичь наиболее эффективных результатов.`
},
    {
        title: "Сложно ли соблюдать рекомендации?",
        content: 
    `Я стараюсь составлять простые и понятные рекомендации, которые несложно внедрить в свою повседневную жизнь, главное — делать это постепенно.`
},
]