export const prefTexts = [
{
    number: '01',
content: 'Поймете причины своего плохого самочувствия и устраните их ',
},
{
    number: '02',
content: 'Научитесь сытно, вкусно и сбалансированно питаться',
},
{
    number: '03',
content: 'Избавитесь от диетического мышления',
},
{
    number: '04',
content: 'Внедрите полезные привычки в свою ежедневную рутину',
},
{
    number: '05',
content: 'Научитесь справляться со стрессом, тревожностью и бессонницей',
},
{
    number: '06',
content: 'Полюбите регулярную физическую активность',
},
{
    number: '07',
content: 'Получите побочные эффекты в виде нормализации веса, улучшения настроения, ясной головы, чистой сияющей кожи, крепкого иммунитета, бешеной энергии, лучшего качества жизни и любви к себе',
},

]