import Image from "../components/Images"

export const products = [
    {
        id: 1,
        image: Image.Pie,
        title: "Вафли, блины и лепешки",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },
    {
        id: 2,
        image: Image.Child,
        title: "Полезные рецепты для детского праздника",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },
    {
        id: 3,
        image: Image.Tea,
        title: "Вафли, блины и лепешки",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },
    {
        id: 4,
        image: Image.Pie,
        title: "Вафли, блины и лепешки",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },
    {
        id: 5,
        image: Image.Child,
        title: "Полезные рецепты для детского праздника",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },
    {
        id: 6,
        image: Image.Tea,
        title: "Вафли, блины и лепешки",
        description: "Те, кто придерживается правильного питания, знают, насколько трудно отказаться от сладкого и выпечки, но делать это совсем не обязательно. Достаточно найти здоровую альтернативу продуктам, богатым на простые углеводы, вредные жиры, и не использовать искусственные пищевые добавки. Так что сегодня рецепты домашних ПП-вафель, которые, несомненно, разнообразят ваше повседневное меню. Будут как сладкие варианты, так и несладкие, также поделюсь идеями подачи этого блюда. Все рецепты достойны вашего внимания, поэтому обязательно советую их попробовать.",
        price: " 2 590 ₽",
        details: "Подробнее",

    },


]