export const specializationTexts = [
    {
        content: "Дефициты питательных веществ",
    },
    {
        content: "Стресс, нарушение сна",
    },
    {
      content: "Частые ОРВИ, вирусная нагрузка",
    },
    {
        content: "Аллергии и гистаминозы",
    },
    {
        content: "Нарушение детоксикации",
    },
    {
        content: "Железодефицит и ЖДА",
    },
    {
        content: "Нарушения в пищеварении",
    },
    {
        content: "Снижение функции щитовидной железы",
    },
    {
        content: "Эстрогензависимые состояния",
    },
    {
        content: "Упадок сил, дефицит энергии",
    },
    {
      content: "Лишний вес, инсулинорезистентность",
    },
    {
        content: "Хроническое воспаление",
    },
]