export const specializationTexts = [
    {
        content: "Восполнение дефицитов",
    },
    {
        content: "Здоровье кожи, волос, ногтей",
    },
    {
        content: "Здоровье щитовидной железы",
    },
    {
        content: "Антистрессовые программы",
    },
    {
        content: "Детокс программа",
    },
    {
        content: "Женское здоровье",
    },
    {
        content: "Лишний вес, инсулинорезистентность",
    },
    {
        content: "Железодефицит и ЖДА",
    },
    {
        content: "Митохондриальная дисфункция",
    },
    {
        content: "Хроническое воспаление",
    },
    {
        content: "Здоровье пищеварительной системы",
    },
    {
        content: "Восполнение дефицитов веществ",
    },
]