export const formatDescriptions = [
    {
        title: 'Разбор анализов',
        price: "2000 ₽",
    },
    {
      title: 'Консультация',
      price: "8000 ₽",
      description: "Предоплата — 2000 ₽. Остаток вносится после направления готовых анализов. Подготовка PDF-файла — 10 рабочих дней.",
    },
    {
        title: 'Консультация с обратной связью',
        price: "12000 ₽",
        description: "Предоплата — 3000 ₽. Остаток вносится после направления готовых анализов. Подготовка PDF-файла — 10 рабочих дней.",
    },
]

export const workTextsOne = [
  {
    id: "2.1",
    content: "Разбор уже имеющихся у вас анализов (общий анализ крови, биохимия, гормоны, общий анализ мочи, копрограмма и т.д.)"
  },
  {
      id: "2.2",
      content: "Оценка каждого показателя в соответствии с оптимальными значениями"
  },
  {
      id: "2.3",
      content: "Выявление даже незначительных изменений в анализах (когда результаты еще находятся в пределах референсных значений, но уже не являются оптимальными)"
  },
  {
      id: "2.4",
      content: "Расшифровка каждого показателя с объяснением возможных причин тех или иных отклонений от превентивных норм"
  },
  {
      id: "2.5",
      content: "PDF-файл с таблицей, куда вносятся все значения анализов, с комментариями по каждому из них"
  },
]
export const workTextsTwo = [
    {
      id: "1.1",
      content: "Анкетирование сразу после внесения предоплаты"
  },
  {
      id: "1.2",
      content: "Отправка списка анализов и обследований"
  },
  {
      id: "1.3",
      content: "Оценка состояния здоровья по опроснику"
  },
  {
      id: "1.4",
      content: "Разбор дневника питания за 3-5 дней"
  },
  {
      id: "1.5",
      content: "Расшифровка анализов по превентивным нормам"
  },
  {
      id: "1.6",
      content: "PDF-файл с индивидуальной оздоровительной программой на 3 месяца, в которую входят:  рекомендации по коррекции образа жизни, рекомендации по питанию и индивидуальная схема приема добавок "
  },
  // {
  //     id: "1.7",
  //     content: "Аудиоподкаст с объяснением основных моментов. Возможна консультация в формате оффлайн в г.Москве"
  // },
  {
      id: "1.8",
      content: "Обратная связь по вопросам программы в течение 2-х недель после направления PDF-файла"
  },
]
export const workTextsThree = [
    {
        id: "3.1",
        content: "Обратная связь по вопросам программы в течение 13 месяцев после направления PDF-файла"
    },
    {
        id: "3.2",
        content: "При необходимости, корректировка программы, замена добавок"
    },
]
export const workTextsFour = [
    {
        id: "4.1",
        content: "Урок по чтению этикеток, урок по закупке продуктов и организации кухни, урок по быстрой кулинарии, урок по перекусам, питанию в дороге и в кафе"
    },
    {
        id: "4.2",
        content: "Помощь в покупке нутрицевтиков и добавок"
    },
    {
        id: "4.3",
        content: "Повторная консультация по результатам программы: анализ результатов проделанной работы, контрольная сдача анализов, дальнейшие рекомендации"
    },
]