export const formatDescriptions = [
    {
        title: 'Консультация',
        price: "7000 ₽",
        description: "Предоплата — 1 000 ₽. Остаток вносится после направления готовых анализов. Подготовка PDF-файла — 10 рабочих дней.",
    },
    {
        title: 'Ведение',
        subtitle: '/1 месяц',
        price: "15000 ₽",
        description: "Предоплата — 3 000 ₽. Остаток вносится после направления готовых анализов. Подготовка PDF-файла — 10 рабочих дней.",
    },
    {
        title: 'Наставничество',
        subtitle: '/3 месяца',
        price: "45000 ₽",
        description: "Предоплата — 5 000 ₽. Остаток вносится после направления готовых анализов. Подготовка PDF-файла — 10 рабочих дней.",
    },
]

export const workTextsOne = [
    {
        id: "1.1",
        content: "Анкетирование сразу после внесения предоплаты"
    },
    {
        id: "1.2",
        content: "Отправка списка анализов и обследований"
    },
    {
        id: "1.3",
        content: "Оценка состояния здоровья по опроснику"
    },
    {
        id: "1.4",
        content: "Разбор дневника питания за 5 дней"
    },
    {
        id: "1.5",
        content: "Расшифровка анализов по превентивным нормам"
    },
    {
        id: "1.6",
        content: "PDF-файл с индивидуальной комплексной программой оздоровления на 3 месяца, которая включает в себя рекомендации по коррекции образа жизни, рекомендации по питанию с примерным меню на 7 дней, схема нутрицевтиков"
    },
    {
        id: "1.7",
        content: "Аудиоподкаст с объяснением основных моментов. Возможна консультация в формате оффлайн в г.Москве"
    },
    {
        id: "1.8",
        content: "Обратная связь по вопросам программы в течение 2-х недель после направления PDF-файла"
    },
]
export const workTextsTwo = [
    {
        id: "2.1",
        content: "Обратная связь по вопросам программы в течение 1 месяца после направления PDF-файла"
    },
    {
        id: "2.2",
        content: "Проверка рациона в течение 7 дней"
    },
    {
        id: "2.3",
        content: "При необходимости, корректировка программы, замена нутрицевтиков"
    },
]
export const workTextsThree = [
    {
        id: "3.1",
        content: "Обратная связь по вопросам программы в течение 3-х месяцев после направления PDF-файла"
    },
    {
        id: "3.2",
        content: "Проверка рациона в течение 14 дней"
    },
    {
        id: "3.3",
        content: "При необходимости, корректировка программы, замена нутрицевтиков"
    },
    {
        id: "3.4",
        content: "Аудио- или видеосозвоны 2 раза в месяц для контроля промежуточных результатов"
    },
]
export const workTextsFour = [
    {
        id: "4.1",
        content: "Урок по чтению этикеток, урок по закупке продуктов и организации кухни, урок по быстрой кулинарии, урок по перекусам, питанию в дороге и в кафе"
    },
    {
        id: "4.2",
        content: "Помощь в покупке нутрицевтиков и добавок"
    },
    {
        id: "4.3",
        content: "Повторная консультация по результатам программы: анализ результатов проделанной работы, контрольная сдача анализов, дальнейшие рекомендации"
    },
]